<template>
	<view class="wrapper">
		<div class="container">
			<div class="content">
				1、我为什么会收到积分到期提醒短信？
				
				答：由于积分有一定的时效性，存在到期的可能，为帮助您及时消耗账户积分，中国联通会向您发送积分到期提醒短信。您可通过短信内的链接直达商品兑换页面。
				
				2、为什么我收到的是短信，而有人收到的是彩信呢？
				
				答：由于彩信需要消耗一定的流量，为避免超过套餐内流量，我们为部分低流量套餐用户提供的是普通的文本短信。但活动内容都是相同的，您依然可以根据我们提供的链接完成积分兑换。
				
				3、短信后面的链接是什么？
				
				答：中国联通手机营业厅福利商城会持续推出丰富且实用的商品，您可用账户内的积分进行商品兑换，点击链接可帮您直达商品兑换页面。
				
				2
				4、什么是通信积分？如何能获得通信积分？
				
				答：通信积分指用户使用联通业务并按时足额交费所获得的积分（实收）。每月计算一次，每消费1元积1分，不足1元部分不积分。通信消费积分计算不应包含一次性费用（如装移机工料费、补换卡费）、违约金、已优惠或减免费用及代收费等其他非通信业务费用。
				
				5、什么是奖励积分？如何能获得奖励积分？
				
				答：参与中国联通线上或线下活动有机会获取奖励积分。奖励积分可用于在中国联通手机营业厅APP购买福利商品、参加各类活动。
				
				6、异网用户可以获得通信积分吗？
				
				答：通信积分仅限联通用户可以获得。
				
				3
				7、异网用户可以获得奖励积分吗？
				
				答：异网用户（移动手机和电信手机）用户均可以活的奖励积分。
				
				8、通信积分可以在哪里查到？
				
				答：用户可进入联通手机营业厅-【发现】-【积分福利】-点击积分-进入【明细查询】.
				
				9、奖励积分可以在哪里查到？
				
				答：用户可进入联通手机营业厅-【发现】-【积分福利】-点击积分-进入【明细查询】
				
				4
				10、通信积分的有效期是多久？过期后会怎么处理？
				
				答：通信积分累计周期为36个月，每月产生的积分可连续累积至第4年同月的前一个月，在第4年同月月初，对第1年当月产生的逾期未兑或兑后剩余积分自动清零，之后重新累计，以此类推。用户积分冻结期间过期积分按期清零。
				
				11、奖励积分的有效期是多久？过期后会怎么处理？
				
				答：   从发放开始至次年年底有效。如2019年11月10日发放，则有效期为2019年11月10日至2020年12月31日24时。使用奖励积分支付的商品发生退单时，超出有效期的奖励积分不退还，未超出部分按消耗的奖励积分具体生成时间继续计算有效期。特殊活动可定制有效期，具体参见明细。
				
				12、通信积分可以兑换哪些商品？
				
				答：用户可进入联通手机营业厅-【发现】-【积分福利】中查看账户内通信积分，奖励积分可兑换话费、淘票票代金券、滴滴快车券、美团代金券等各种好礼。
				
				13、奖励积分可以兑换哪些商品？
				
				答：用户可进入联通手机营业厅-【发现】-【积分福利】中查看账户内奖励积分，奖励积分可兑换话费、淘票票代金券、滴滴快车券、美团代金券等各种好礼。
			</div>
			<div class="time">
				2021年10月1日
			</div>
		</div>
	</view>
</template>

<script>
	export default {
		data() {
			return {
				
			}
		},
		methods: {
			
		}
	}
</script>

<style lang="scss">
.wrapper{
	.container {
		padding: 30rpx;
		.content{
			font-size: 28rpx;
			color: #333333;
			line-height: 1.5;
		}
		.time{
			font-size: 28rpx;
			font-weight: bold;
			text-align: right;
			line-height: 2;
		}
	}
}
</style>
